[
    {
      "id": "01_01",
      "text": "Продажи какого товара, названного впоследствии одноименным экономическим эффектом согласно совместному исследованию американских ученых, увеличиваются в кризисное время?",
      "answers": "Губная помада|Книги|Мороженое|Сигареты",
      "correctAnswer": "Губная помада",
      "commentCorrect": "Она самая - красная помада! Все верно.",
      "commentWrong": "Увы, но это эффект красной помады, связанный с дефицитом обеспеченных мужчин в кризисное время."
    },
    {
      "id": "01_02",
      "text": "В какой сказке в стихах советская цензура увидела во фразе «А жуки рогатые, — Мужики богатые» сочувствие кулацким элементам деревни?",
      "answers": "«Тараканище»|«Дюймовочка»|«Муха-Цокотуха»|«Сказка о рыбаке и золотой рыбке»",
      "correctAnswer": "«Муха-Цокотуха»",
      "commentCorrect": "Ну конечно, это «Муха-Цокотуха»! И жуки рогатые на свадьбе  Мухи-Цокотоухи  и Комарика.",
      "commentWrong": "Это не верно, ведь это герои  сказки «Муха-Цокотуха», а у Дюймовочки был только один жук, и тот ее оставил в лесу"
    },
    {
      "id": "01_03",
      "text": "В истории этого государства была так называемая «дефисная война»: представители разных народов, проживающих в стране, не могли договориться, нужен ли дефис в её названии. О какой стране речь?",
      "answers": "Югославия|Сан-Марино|Босния и Герцеговина|Чехословакия",
      "correctAnswer": "Чехословакия",
      "commentCorrect": "Это Чехословакия, которая в итоге писалась без дефиса, а теперь это две страны.",
      "commentWrong": "Ну нет, это Чехословакия. Остальные страны даже не поднимали этого вопроса."
    },
    {
      "id": "01_04",
      "text": "На спутнике какой планеты есть темное пятно на поверхности под названием Кикимора и кратер Водяной?",
      "answers": "Нептун|Марс|Плутон|Венера",
      "correctAnswer": "Нептун",
      "commentCorrect": "Верно! Потому что почти все объекты там названы в честь водяных духов, божеств и монстров.",
      "commentWrong": "Кикимора и кратер Водяной - это Нептун! Тут же все из одной стихии. Ваш ответ, увы, неправильный."
    },
    {
      "id": "01_05",
      "text": "Что пишут на таких табличках?",
      "answers": "Свое имя|Аккаунт в инстаграме|Название остановки|Знак зодиака",
      "correctAnswer": "Название остановки",
      "commentCorrect": "О да. Это хоть странно, но можно взять на вооружение себе - название остановки в транспорте.",
      "commentWrong": "Смешно, но нет, здесь цель одна - не проспать, поэтому ответ: название остановки!",
      "imagesQuestion": "images/tour1/1-5_V.png"
    },
    {
      "id": "01_06",
      "text": "На какое «устройство, применяемое для транспортировки грузов» юрист из Мельбурна в 2001 году получил патент, чтобы доказать несовершенство австрийского патентного закона?",
      "answers": "Руль|Велосипед|Колесо|Крюк",
      "correctAnswer": "Колесо",
      "commentCorrect": "Верно! Это колесо. Запатентовав его, юрист красноречиво указал на проблемы в патентном бюро Австрии",
      "commentWrong": "Это неправильно, потому что юрист запатентовал колесо - куда уж проще!"
    },
    {
      "id": "01_07",
      "text": "Эпоним — название явления или предмета по имени человека,  впервые обнаружившего или описавшего что-либо. Какое слово не является эпонимом?",
      "answers": "Децибел|Войлок|Бойкот|Силуэт",
      "correctAnswer": "Войлок",
      "commentCorrect": "Это правильный ответ, и войлок - это просто войлок, а не фамилия человека.",
      "commentWrong": "Нет, здесь только войлок не у дел, остальные слова - это реальные имена - Децибел, Бойкотт и Этьен де Силуэт"
    },
    {
      "id": "01_08",
      "text": "Какая русская поговорка является аналогом английской поговорки: «Don't carry coals to Newcastle»?",
      "answers": "«Семеро одного не ждут»|«Человек без Родины, что соловей без песни»|«Без труда не вытянешь рыбку из пруда»|«В Тулу со своим самоваром не ездят»",
      "correctAnswer": "«В Тулу со своим самоваром не ездят»",
      "commentCorrect": "Все правильно - у них уголь, а у нас самовар!",
      "commentWrong": "Нет, увы. Ньюкасл ведь был лидером по добыче угля, зачем им привозной уголь? А у нас со своим самоваром не жалуют в Туле"
    },
    {
      "id": "01_09",
      "text": "Какое народное название получили бумажные денежные знаки, находившиеся в обращении с 22 августа 1917 года до 1 октября 1922 года:",
      "answers": "«плехановки»|«бухаринки»|«столыпинки»|«керенки»",
      "correctAnswer": "«керенки»",
      "commentCorrect": "Правильно! Это ведь в честь Александра Керенского.",
      "commentWrong": "О, нет. Это ведь в честь Александра Керенского - «керенки»."
    },
    {
      "id": "01_10",
      "text": "Какое растение в греческой мифологии соответствует богу сна — Гипносу?",
      "answers": "Зверобой|Полынь|Валериана|Мак",
      "correctAnswer": "Мак",
      "commentCorrect": "Именно мак соответствует богу сна Гипносу, из него ведь и делают снотворные препараты.",
      "commentWrong": "Нет, это не полынь и не зверобой, это мак, из него ведь еще и снотворные препараты делают.",
      "imagesAnswer": "images/tour1/1-10_O.jpg"
    },
    {
      "id": "01_11",
      "text": "Как зовут царскую особу из русской сказки, восседающую на троне на картине Виктора Васнецова?",
      "answers": "Несмеяна|Забава|Аленушка|Лариса",
      "correctAnswer": "Несмеяна",
      "commentCorrect": "Ну конечно! Гляньте, как все хотят ее рассмешить!",
      "commentWrong": "Не помните, как все кривлялись и пытались рассмешить Несмеяну? А это она!",
      "imagesQuestion": "images/tour1/1-11_V.jpg",
      "imagesAnswer": "images/tour1/1-11_O.jpg"
    },
    {
      "id": "01_12",
      "text": "В Сербии он белый, а в Албании — черный. Какого же он цвета в России?",
      "answers": "Красный|Серебряный|Золотой (желтый)|Прозрачный",
      "correctAnswer": "Золотой (желтый)",
      "commentCorrect": "Золотой, потому что двуглавый наш орел.",
      "commentWrong": "Ну нет же, наш двуглавый орел ведь не красный и пока не прозрачный, а золотой.",
      "imagesAnswer": "images/tour1/1-12_O1.png|images/tour1/1-12_O2.png|images/tour1/1-12_O3.png"
    },
    {
      "id": "01_13",
      "text": "Какой спортивный инвентарь дарят в качестве международной награды за выдающиеся достижения в альпинизме, присуждаемой ежегодно французским журналом  «Montagnes» и «The Groupe de Haute Montagne»?",
      "answers": "Карабин|Ледоруб|Компас|Шлем",
      "correctAnswer": "Ледоруб",
      "commentCorrect": "Все верно: где альпинизм, там обязательно ледоруб!",
      "commentWrong": "Неверно, потому что это ледоруб, а без ведь него далеко (высоко) не уйдешь.",
      "imagesAnswer": "images/tour1/1-13_O.png"
    },
    {
      "id": "01_14",
      "text": "Какое приспособление французы называют «генерал де Голль» или «большой Шарль» из-за схожести с любимым жестом генерала?",
      "answers": "Пассатижи|Палочки для еды|Орехокол|Штопор",
      "correctAnswer": "Штопор",
      "commentCorrect": "Да! Сразу же видно, что генерал де Голль вылитый штопор, тем более, что он француз.",
      "commentWrong": "Это все смешно, но нет. Официально французы штопор называют «генерал де Голль».",
      "imagesQuestion": "images/tour1/1-14_V.jpg",
      "imagesAnswer": "images/tour1/1-14_O1.jpg|images/tour1/1-14_O2.png"
    },
    {
      "id": "01_15",
      "text": "Какая страна в Европе лидирует по количеству объектов, входящих во Всемирное наследие ЮНЕСКО?",
      "answers": "Греция|Италия|Турция|Россия",
      "correctAnswer": "Италия",
      "commentCorrect": "Это Италия, все верно. Где же еще столько наследия на километр?",
      "commentWrong": "Увы, неправильный ответ. Это Италия, целых 54 объекта!"
    },
    {
      "id": "01_16",
      "text": "Что до 1950 года было запрещено американским синоптикам?",
      "answers": "Общаться с фермерами|Прогнозировать торнадо|Быть республиканцем|Выезжать из страны",
      "correctAnswer": "Прогнозировать торнадо",
      "commentCorrect": "Правильно! Вот так берегли фермеров от торнадо",
      "commentWrong": "Весело, но нет, потому что правильный ответ - запрещали прогнозировать торнадо"
    },
    {
      "id": "01_17",
      "text": "Какая из этих пар, поднимающихся на Ноев Ковчег, не даст потомства?",
      "answers": "Слоны|Жирафы|Львы|Все дадут",
      "correctAnswer": "Львы",
      "commentCorrect": "Верно, это львы, по гривам определили?",
      "commentWrong": "Ну нет же, там ведь только львы-самцы, судя по гриве, на остальных можно было надеяться",
      "imagesQuestion": "images/tour1/1-17_V.png"
    },
    {
      "id": "01_18",
      "text": "Какие последние слова, по легенде, были сказаны человеком, убитым этим римским инструментом для письма?",
      "answers": "«О времена! О нравы!»|«О спорт, ты - мир!»|«И ты, Брут!»|«Пришел, увидел, победил»",
      "correctAnswer": "«И ты, Брут!»",
      "commentCorrect": "Все верно: это Юлий Цезарь и его «Брут»",
      "commentWrong": "Неверно, потому что правильный ответ - «И ты, Брут!», и молвил это Юлий Цезарь.",
      "imagesQuestion": "images/tour1/1-18_V.png",
      "imagesAnswer": "images/tour1/1-18_O.jpg"
    },
    {
      "id": "01_19",
      "text": "Что дама из стихотворения Самуила Маршака не сдавала в багаж?",
      "answers": "1.|2.|3.|4.",
      "correctAnswer": "Зонт",
      "commentCorrect": "Вы молодец! Помните эту эпопею до деталей, верно - это зонт",
      "commentWrong": "Совсем уж позабыли даму с багажом, а это нетленка! И не было там именно зонта",
      "imagesQuestion": "images/tour1/1-19_V1.jpg|images/tour1/1-19_V2.jpg|images/tour1/1-19_V3.jpg|images/tour1/1-19_V4.jpg"
    },
    {
      "id": "01_20",
      "text": "Завершите совет женщинам от историка моды А.Васильева: «Если вы не следите за собой, то будете вынуждены следить за ...».",
      "answers": "Погодой| Котировками| Мужем| Соседями",
      "correctAnswer": "Мужем",
      "commentCorrect": "Все вы знаете! За мужем следить, конечно, за кем же еще!",
      "commentWrong": "Ну что же вы - здесь про мужа шла речь, не более."
    },
    {
      "id": "01_21",
      "text": "«Дама в беде» из какой игры занимает 1 место в списке самых великих женских персонажей в истории компьютерных игр по версии «Tom’s Games»?",
      "answers": "«Mario»|«Лампа Алладина»|«Принц Персии»| «Call of Duty»",
      "correctAnswer": "«Mario»",
      "commentCorrect": "О, да! Именно Марио всю игру спасал свою невесту, перепрыгивая через грибы. Настоящий герой!",
      "commentWrong": "Неправильно. Именно Марио всю игру спасал свою невесту, перепрыгивая через грибы",
      "imagesAnswer": "images/tour1/1-21_O.png"
    },
    {
      "id": "01_22",
      "text": "В Венеции с 1993 года действует налог, связанный с необходимостью экономии и рационального использования дефицитного «места на суше». Налогом обложили многочисленные летние ресторанчики и лавки. Налог на что должны уплачивать владельцы таких заведений?",
      "answers": "Вино|Воздух|Тень|Пицца",
      "correctAnswer": "Тень",
      "commentCorrect": "Ну конечно, тень: чем больше площадь тента, тем больше магазин, а значит, тем больший доход он получает от туристов.",
      "commentWrong": "Хорошая попытка, но правильный ответ - тень, потому что чем больше зонт, тем больше туристов в тени под ним, а это уже прибыль",
      "imagesQuestion": "images/tour1/1-22_V.png"
    },
    {
      "id": "01_23",
      "text": "Какому предприятию дала название надпись на французском языке на дверях «Придите ко мне, и я восстановлю ваши силы», которую в 1765 г. вывесил его владелец, что впоследствии стало именем нарицательным?",
      "answers": "Сауна|Ресторан|Бассейн|Аптека",
      "correctAnswer": "Ресторан",
      "commentCorrect": "Это ресторан, где же еще можно исцелиться, в самом деле!",
      "commentWrong": "О, нет. Трактир завсегдатаи называли «Восстанавливающим», по-французски – «ресторэ»."
    },
    {
      "id": "01_24",
      "text": "С помощью какого предмета, созданного в Китае около 3000 лет назад, в XVIII веке изобрели громоотвод?",
      "answers": "Компас|Цепная передача|Воздушный змей|Фейерверк",
      "correctAnswer": "Воздушный змей",
      "commentCorrect": "Это воздушный змей, ведь в него же и могла попасть молния. Вы правы!",
      "commentWrong": "Это неправильный ответ, потому что с помощью воздушного змея придумали громоотвод",
      "imagesAnswer": "images/tour1/1-24_О.png"
    },
    {
      "id": "02_01",
      "text": "Какой музыкальный инструмент является политическим символом Ирландии на протяжении многих веков?",
      "answers": "Арфа|Скрипка|Тарелки|Валторн",
      "correctAnswer": "Арфа",
      "commentCorrect": "Это правильный ответ! Арфа - политический символ Ирландии",
      "commentWrong": "Нет же, ну какие тарелки, скрипка и валторна! Только Арфа, только Ирландия.",
      "imagesAnswer": "images/tour2/2-1_О.svg"
    },
    {
      "id": "02_02",
      "text": "«Кто-то притопывает ногой, кто-то прищелкивает пальцами, а кто-то покачивается туда-сюда. Я просто взял да и стал делать все это сразу». Кто автор цитаты?",
      "answers": "Мик Джаггер|Элвис Пресли|Борис Моисеев|Майкл Джексон",
      "correctAnswer": "Элвис Пресли",
      "commentCorrect": "Все верно. Это Элвис наш Пресли!",
      "commentWrong": "Смешно, но нет - все это про Элвиса Пресли.",
      "imagesAnswer": "images/tour2/2-2_O.jpg"
    },
    {
      "id": "02_03",
      "text": "Придя в холодную и пыльную конторку, Разложит с папками бумаги на столе, Закрутит в трубочку советскую махорку И будет думать только обо мне. Представителю какой профессии посвящены эти строки в песне?",
      "answers": "Начальник ЖЭСа|Менеджер по продажам|Бухгалтер|Дизайнер",
      "correctAnswer": "Бухгалтер",
      "commentCorrect": "Конечно, это ода бухгалтеру! Сразу видно, что вы с первых строк узнали эту поэзию.",
      "commentWrong": "Хорошая попытка, но это все про бухгалтера."
    },
    {
      "id": "02_04",
      "text": "Для раскрутки своей песни из альбома 1989 года одна британская группа придумала оригинальный ход. В газетах был напечатан номер телефона, позвонив по которому, люди слышали эту легендарную песню. А какое имя было указано в объявлении?",
      "answers": "Мишель|Роксана|Том|Иисус",
      "correctAnswer": "Иисус",
      "commentCorrect": "Да, это ведь your own personal Jesus и Depeche Mode.",
      "commentWrong": "Не угадали, увы. Это не Мишель, не Роксана и не Том, Personal Jesus."
    },
    {
      "id": "02_05",
      "text": "Песни какого исполнителя зашифрованы в картинках?",
      "answers": "Николай Басков|Иван Дорн|Тимати|Валерий Леонтьев",
      "correctAnswer": "Валерий Леонтьев",
      "commentCorrect": "Вы тайный фанат Леонтьева! Все песни узнали? Это «9 хризантем», «Маргарита» и «Полёт на дельтаплане»!",
      "commentWrong": "Не угадали, ну и ничего страшного, а это был Валерий Леонтьев.",
      "imagesQuestion": "images/tour2/2-5_V1.png|images/tour2/2-5_V2.png|images/tour2/2-5_V3.png"
    },
    {
      "id": "02_06",
      "text": "Какие улочки НЕ упоминаются в песне Любэ «Улочки московские»:",
      "answers": "Тихие Митьковские|Вкусные Рогожские|Пьяные Мясницкие|Бойкие Люблинские",
      "correctAnswer": "Тихие Митьковские",
      "commentCorrect": "Именно! Только тихих Митьковских не было, а остальные на месте - улочки-шкатулочки…",
      "commentWrong": "Увы, вы не угадали. Из всех улочек только Тихие Митьковские мы выдумали, а остальные каноничные, по Расторгуеву."
    },
    {
      "id": "02_07",
      "text": "В список 10 самых продаваемых альбомов за всю историю входит только один сборник саундтреков из фильма. Музыка из какого кино 80-х настолько востребована?",
      "answers": "«Грязные танцы»|«Криминальное чтиво»|«Титаник»|«Девять с половиной недель»",
      "correctAnswer": "«Грязные танцы»",
      "commentCorrect": "О, да! Это именно «Грязные танцы».",
      "commentWrong": "Нет, в конце 80-х все отплясывали под музыку из «Грязных танцев», а вы?"
    },
    {
      "id": "02_08",
      "text": "Для изготовления какого ударно-шумового музыкального инструмента первоначально использовались плоды горлянкового дерева?",
      "answers": "Бонго|Бубен|Шейкер|Маракасы",
      "correctAnswer": "Маракасы",
      "commentCorrect": "Это верно, да и плоды дерева очевидно похожи на маракасы.",
      "commentWrong": "Нет, увы. Это маракасы, да и плоды дерева очевидно похожи на маракасы.",
      "imagesQuestion": "images/tour2/2-8_V.png",
      "imagesAnswer": "images/tour2/2-8_О.png"
    },
    {
      "id": "02_09",
      "text": "Это гугл-перевод песни из российской передачи. Какое слово пропущено? I had a … Like all normal. What happened? Suddenly she has become pretty. Without shame and without fear ... told me",
      "answers": "Dog|Dad|Sister|Wife",
      "correctAnswer": "Wife",
      "commentCorrect": "Вы нам нравитесь! Вы угадали песню из культовой передачи про «Я всегда с собой беру видеокамеру...» !",
      "commentWrong": "Неправильный ответ. Все много проще - это wife, а песня про «Я всегда с собой беру видеокамеру...»."
    },
    {
      "id": "02_10",
      "text": "Это женское арабское имя послужило названием для песен Филиппа Киркорова, Эрика Клэптона, Jah Khalib и Милен Фармер. О каком имени речь?",
      "answers": "Маргарита|Сюзанна|Мария|Лейла",
      "correctAnswer": "Лейла",
      "commentCorrect": "Это Лейла, все верно.",
      "commentWrong": "Нет, это Лейла."
    },
    {
      "id": "02_11",
      "text": "Какую песню напевает герой Тома Хэнкса в фильме «Изгой», после того, как наконец смог добыть огонь на необитаемом острове?",
      "answers": "«We are the champions» The Queen|«Light my fire» The Doors|«Fire» Scooter|«Bad boy» Bob Marley",
      "correctAnswer": "«Light my fire» The Doors",
      "commentCorrect": "Безусловно, это «Light my fire» ! Что же еще можно петь, добывая огонь?",
      "commentWrong": "Это неправильный ответ. «Light my fire» - правильный, хотя под «Fire» Scooter огонь появился бы в секунды"
    },
    {
      "id": "02_12",
      "text": "Какой отечественный музыкант в конце 80-х стал победителем конкурса «Лучший актер года», проводимым журналом «Советский экран»?",
      "answers": "Константин Кинчев|Борис Гребенщиков|Михаил Боярский|Виктор Цой",
      "correctAnswer": "Виктор Цой",
      "commentCorrect": "Это Цой, потому что фильм «Игла». Верный ответ!",
      "commentWrong": "Нет, неправильный ответ. Это Цой, потому что фильм «Игла»",
      "imagesAnswer": "images/tour2/2-12_О.png"
    },
    {
      "id": "02_13",
      "text": "Какая песня используется британскими медиками для тренировки навыков сердечно-лёгочной реанимации, поскольку ритм мелодии практически полностью соответствует рекомендуемой частоте компрессий грудной клетки?",
      "answers": "«Let’s dance» David Bowie|«Feeling good» Nina Simone|«Satisfaction» Rolling Stones|«Stayin’ alive» Bee Gees",
      "correctAnswer": "«Stayin’ alive» Bee Gees",
      "commentCorrect": "Вы знали! Это «Stayin’ alive», с идеальным ритмом для реанимации.",
      "commentWrong": "Увы, вы не правы. Это« Stayin’ alive», с идеальным ритмом для реанимации."
    },
    {
      "id": "02_14",
      "text": "Постер к 30-летию какой группы?",
      "answers": "Pink Floyd|«Машина времени»|Led Zeppelin|Rolling Stones",
      "correctAnswer": "Pink Floyd",
      "commentCorrect": "Да! Это  Pink Floyd, ведь на плакате нарисованы обложки альбомов.",
      "commentWrong": "Нет, надо было всмотреться, ведь на плакате нарисованы обложки альбомов.",
      "imagesQuestion": "images/tour2/2-14_V.png",
      "imagesAnswer": "images/tour2/2-14_О.png"
    },
    {
      "id": "02_15",
      "text": "Под какую песню ежедневно просыпался главный герой фильма «День сурка»?",
      "answers": "«Every Breath You Take»|« Light my fire»|«U can’t touch this»|«I Got You Babe»",
      "correctAnswer": "«I Got You Babe»",
      "commentCorrect": "Все правильно, это «I Got You Babe»",
      "commentWrong": "Не угадали, увы, это «I Got You Babe». Пересмотрите сегодня эту страшилку"
    },
    {
      "id": "02_16",
      "text": "Какую группу слушает Кеша?",
      "answers": "«На-на»|The Beatles|Metallica|Modern Talking",
      "correctAnswer": "Modern Talking",
      "commentCorrect": "О, да! Кеша слушал Modern Talking и их «ё ма хат, ё ма соул»",
      "commentWrong": "Нет-нет, это была песня «ё ма хат, ё ма соул» и группа Модерн Токинг!",
      "imagesQuestion": "images/tour2/2-16_V.jpg"
    },
    {
      "id": "02_17",
      "text": "Фанаты какой русской группы на концертах надевают оранжевые строительные каски?",
      "answers": "«Нойз MC»|«Сплин»|«Несчастный случай»|«ЧайФ»",
      "correctAnswer": "«ЧайФ»",
      "commentCorrect": "Верно! Этот атрибут – оранжевая каска строителей - отсылка к песне «Оранжевое настроение»",
      "commentWrong": "Увы! Этот атрибут – оранжевая каска строителей - отсылка к песне «Оранжевое настроение» группы «Чайф»",
      "imagesAnswer": "images/tour2/2-17_O.jpg"
    },
    {
      "id": "02_18",
      "text": "Кто пел песню «Хорошо бродить по свету с карамелькой за щекою»?",
      "answers": "Незнайка|Фунтик|Кот Леопольд|Старуха Шапокляк",
      "correctAnswer": "Фунтик",
      "commentCorrect": "Правильно, это Фунтик!",
      "commentWrong": "Не помните совсем? Это же Фунтик пел."
    },
    {
      "id": "02_19",
      "text": "Завершите цитату Джима Моррисона: «Есть вещи, о которых мы имеем представление, и не имеем; а между ними — … .»",
      "answers": "Ты|Музыка|Двери|Я",
      "correctAnswer": "Двери",
      "commentCorrect": "Легко! Разумеется, это двери, а точнее The Doors!",
      "commentWrong": "Нет, это двери. А точнее The Doors, группа, в которой Джим был солистом"
    },
    {
      "id": "02_20",
      "text": "В каком городе находятся эти памятники",
      "answers": "Вена|Милан|Бонн|Париж",
      "correctAnswer": "Вена",
      "commentCorrect": "Верно, это Вена. Штраус и Моцарт жили в Вене и сочиняли там свои произведения.",
      "commentWrong": "Увы, это не так. Штраус и Моцарт жили в Вене и сочиняли там свои произведения.",
      "imagesQuestion": "images/tour2/2-20_V1.jpg|images/tour2/2-20_V2.jpg"
    },
    {
      "id": "02_21",
      "text": "Какой российский исполнитель занял самое низкое место на Евровидении за все время участия России в конкурсе?",
      "answers": "Юлия Савичева|Филипп Киркоров|Алсу|Полина Гагарина",
      "correctAnswer": "Филипп Киркоров",
      "commentCorrect": "Да! В любой ситуации выбирай Киркорова и не прогадаешь!",
      "commentWrong": "Что же вы так и не поняли, что это был Киркоров? 17 место в 1995 году"
    },
    {
      "id": "02_22",
      "text": "Кто написал мелодию к нынешнему государственному гимну России?",
      "answers": "Арам Хачатурян|Сергей Прокофьев|Дмитрий Шостакович|Александр Александров",
      "correctAnswer": "Александр Александров",
      "commentCorrect": "Александр Александров - это правильный ответ. Поздравляем.",
      "commentWrong": "Нет, но теперь вы будете знать, что Александр Александров написал музыку к гимну России"
    },
    {
      "id": "02_23",
      "text": "В дискографии какой группы есть альбомы «Пластун», «Мир номер ноль» и «Прекрасная любовь»?",
      "answers": "«ДДТ»|«Агата Кристи»|«Наутилус Помпилиус»|«Ленинград»",
      "correctAnswer": "«ДДТ»",
      "commentCorrect": "Верно! Это все «ДДТ».",
      "commentWrong": "Увы, это все «ДДТ»"
    },
    {
      "id": "02_24",
      "text": "Обложка альбома какой группы?",
      "answers": "«Руки Вверх»|«Ленинград»|«КиШ»|«Звери»",
      "correctAnswer": "«Руки Вверх»",
      "commentCorrect": "Вы знали! Все верно, это «Руки вверх»",
      "commentWrong": "Это «Руки Вверх», вы не угадали, но это ничего, подумаешь",
      "imagesQuestion": "images/tour2/2-24_V.png"
    },
    {
      "id": "03_01",
      "text": "Какая жидкость присутствует в оригинальном названии фильма «Нефть»?",
      "answers": "Кровь|Слезы|Пот|Молоко",
      "correctAnswer": "Кровь",
      "commentCorrect": "Именно так. Оригинальное название киноленты «There Will Be Blood».",
      "commentWrong": "Увы, но нет. Оригинальное название киноленты «There Will Be Blood».",
      "imagesQuestion": "images/tour3/3-1_V.png",
      "imagesAnswer": "images/tour3/3-1_O.png"
    },
    {
      "id": "03_02",
      "text": "Нефтяная платформа Neft daşları («Нефтяные камни»), расположенная в Азербайджане, представляет собой целый город, включающий пекарни, отели, заправки и другие строения. Но, кроме этого, она еще примечательна тем, что попала в Книгу рекордов Гиннесса. Какой рекорд удерживает эта платформа?",
      "answers": "Самая глубокая нефтяная платформа в мире|Самая маленькая нефтяная платформа в мире|Самая старая нефтяная платформа в мире|Самая населенная нефтяная платформа в мире",
      "correctAnswer": "Самая старая нефтяная платформа в мире",
      "commentCorrect": "Правильно. Эта нефтяная платформа начала свое функционирование в далеком 1941 году.",
      "commentWrong": "К сожалению, это не так. Эта нефтяная платформа известная как самая старая платформа в мире."
    },
    {
      "id": "03_03",
      "text": "Этот элемент буровой установки называет так же, как и одна из частей бедренной кости. Эта часть бедренной кости отличается тем, что может свободно вращаться в чашке таза. О какой детали буровой установки идет речь?",
      "answers": "Вертлюг|Лебедка|Насос|Шпилевая катушка",
      "correctAnswer": "Вертлюг",
      "commentCorrect": "Все верно. Вертлюг - деталь, обеспечивающая свободное вращение буровой установки.",
      "commentWrong": "К сожалению, неправильно. Деталь эта предназначена для свободного вращения буровой установки и ее название отражает эту цель."
    },
    {
      "id": "03_04",
      "text": "Истории известны множество случаев использования нефти древними народами: так, в Древней Индии ее использовали в качестве вяжущего материала для строительства, в Древней Греции в качестве зажигательной смеси и топлива. А для чего использовали нефть в Древнем Египте?",
      "answers": "Краска для ткани|Лечебные компрессы|Бальзамирование покойников|Строительство дорог",
      "correctAnswer": "Бальзамирование покойников",
      "commentCorrect": "Это правильный ответ. Египтяне использовали нефть для бальзамирования покойников.",
      "commentWrong": "Увы, но неверно. Вспомните чем прославились египтяне. Речь, в первую очередь, идет о бальзамировании покойников."
    },
    {
      "id": "03_05",
      "text": "Что изобрел Говард Хьюз?",
      "answers": "Буровая лебедка|Шарошечное буровое долото|Вертлюг|Манифольд",
      "correctAnswer": "Шарошечное буровое долото",
      "commentCorrect": "Все верно. Именно это инновационное открытие помогло ему добиться значительных успехов.",
      "commentWrong": "Нет, это было изобретено вовсе не Говардом Хьюзом. А вот шарошечное буровое долото - им!"
    },
    {
      "id": "03_06",
      "text": "До 1853 года добыча и сбыт нефти в России являлись, в основном, убыточными занятиями. Однако в 1853 году было изобретено это бытовое устройство, которое требовало для своей работы продукт перегонки нефти, что быстро подняло спрос на саму нефть. Что было изобретено в 1853 году?",
      "answers": "Керосиновая лампа|Буржуйка|Бульотка|Керосинорез",
      "correctAnswer": "Керосиновая лампа",
      "commentCorrect": "Именно так. Керосиновая лампа очень быстро стала обычным предметом быта, что привело к повышению спроса на нефть.",
      "commentWrong": "Нет, вовсе не это изобретение подняло спрос на нефть. Речь идет о керосиновой лампе.",
      "imagesAnswer": "images/tour3/3-6_O.jpg"
    },
    {
      "id": "03_07",
      "text": "В этом городе в 1878 году был впервые в Российской империи построен нефтепровод, что вызвало массовые возмущения, протесты и поджоги со стороны владельцев этого транспорта, которые опасались лишиться заработка и работы. О каком городе речь?",
      "answers": "Осеберг|Баку|Гурьев|Туапсе",
      "correctAnswer": "Баку",
      "commentCorrect": "Совершенно верно. Именно в Баку впервые был проведен нефтепровод.",
      "commentWrong": "Увы, но мимо. Именно Баку был впервые проведен нефтепровод."
    },
    {
      "id": "03_08",
      "text": "В 19 веке они почти подверглись полному истреблению, поскольку ингредиенты, получаемые из них, были крайне необходимы для свечей, часовых механизмов, лекарств, мыла и косметики. Однако благодаря появлении технологии перегонки нефти и началу ее активной добычи они уцелели. О ком идет речь?",
      "answers": "Буйволы|Крокодилы|Киты|Моржи",
      "correctAnswer": "Киты",
      "commentCorrect": "Правильно. После появления керосина и других продуктов переработки нефти, цена китового жира сильно упала, что и спасло китов от скорого истребления.",
      "commentWrong": "Неверно. Речь идет о китовом жире, чьей заменой стал керосин и другие продукты переработки нефти."
    },
    {
      "id": "03_09",
      "text": "Эта концепция, призванная обеспечить безопасность нефтедобычи, носит название «... перед разрушением» и подразумевает, что выбранные для постройки материалы гарантируют невозможность полного разрушения компонента без предварительного появления этого. Какое слово пропущено нами в названии концепции?",
      "answers": "Выброс|Течь|Закрыть|Разрушение",
      "correctAnswer": "Течь",
      "commentCorrect": "Все верно. Подразумевается, что перед разрушением того или иного компонента, возникнет течь, которую можно будет заметить и предотвратить, тем самым, разрушение.",
      "commentWrong": "Увы, но нет, ведь концепция носит название «течь перед разрушением»."
    },
    {
      "id": "03_10",
      "text": "В 1897 году в России было основано довольно крупная нефтяная компания под названием «Товарищество нефтяного производства братьев …». Спонсировал компанию самый известный и богатый из братьев, прославившийся своей работой с нитроглицерином. Какую фамилию носила упомянутая компания?",
      "answers": "Зингер|Форд|Нобель|Люмьер",
      "correctAnswer": "Нобель",
      "commentCorrect": "Абсолютно точно.Именно Альфред Нобель был одним из спонсоров начала нефтедобычи России.",
      "commentWrong": "Боюсь, что не так. Речь идет о Альфреде Нобеле, а работа с нитроглицерином привела к появлению динамита.",
      "imagesAnswer": "images/tour3/3-10_O.jpg"
    },
    {
      "id": "03_11",
      "text": "По ряду данных на 2014 год 64% российских запасов нефти и 91% природных газов находятся в этой области. Кроме того, в областной столице в 2014 и 2017 году были открыты завод Baker Hughes. О какой области идет речь?",
      "answers": "Оренбургская область|Тюменская область|Иркутская область|Волгоградская область",
      "correctAnswer": "Тюменская область",
      "commentCorrect": "Именно так. В Тюменской области находятся 64% российских запасов нефти и там же открыты два завода Baker Hughes.",
      "commentWrong": "Увы, но эта область не столь богата, как Тюменская. Именно в ней расположено 64 процентов российских запасов нефти и там же открыты два завода Baker Hughes."
    },
    {
      "id": "03_12",
      "text": "Логотип какой организации?",
      "answers": "OPEC|МАГАТЭ|БРИКС|British Petroleum",
      "correctAnswer": "OPEC",
      "commentCorrect": "Совершенно верно. Можно было заметить, что логотип представляет собой стилизованную надпись OPEC.",
      "commentWrong": "Нет, это логотип другой организации - OPEC. Можно было заметить, что логотип представляет собой стилизованную надпись OPEC.",
      "imagesQuestion": "images/tour3/3-12_V.png",
      "imagesAnswer": "images/tour3/3-12_O.png"
    },
    {
      "id": "03_13",
      "text": "Город ветра. Песок плюёт в глаза. Город пожаров. Листья — копоть. Ветки — провода. Ручьи —чернила нефти. Какому городу посвящены эти строки из стиха Владимира Маяковского 1923 года?",
      "answers": "Тбилиси|Москва|Баку|Красноярск",
      "correctAnswer": "Баку",
      "commentCorrect": "Совершенно точно. Маяковский имел в виду Баку, который являлся крупнейшим районом по запасу нефти в Российской империи",
      "commentWrong": "Нет, Маяковский писал совсем о другом городе. Он имел в виду Баку, который являлся крупнейшим районом по запасу нефти в Российской империи."
    },
    {
      "id": "03_14",
      "text": "В 2017 году ЦРУ собрало статистику добычи нефти во всем мире и составило список лидеров нефтедобычи, который позже был опубликован. Назовите страны, занимающие первые три позиции этого списка:",
      "answers": "США, Норвегия, Турция|Россия, Саудовская Аравия, Ирак|США, Россия, Саудовская Аравия|Канада, Ирак, Россия",
      "correctAnswer": "США, Россия, Саудовская Аравия",
      "commentCorrect": "Совершенно точно. Это США, Россия, Саудовская Аравия.",
      "commentWrong": "Нет, это США, Россия, Саудовская Аравия"
    },
    {
      "id": "03_16",
      "text": "Художник Михаил Погарский в рамках арт-проекта, тематически связанного с нефтью, заявил, что «искусство — это интеллектуальное полезное ископаемое, хранящееся в глубинах души, в произведениях литературы, искусства и философии. А «… ...» — одно из самых богатых месторождений искусства». Название какой картины пропущено?",
      "answers": "«Грачи прилетели»|«Черный квадрат»|«Купание красного коня»|«Демон поверженный»",
      "correctAnswer": "«Черный квадрат»",
      "commentCorrect": "Это верно. Черный квадрат из всех перечисленных картин наиболее близок к тому, чтобы напоминать богатое местонарождение нефти.",
      "commentWrong": "Едва ли эта картина похожа или связана с месторождения нефти. А вот Черный квадрат как раз!",
      "imagesAnswer": "images/tour3/3-16_V.png"
    },
    {
      "id": "03_17",
      "text": "«Нефть» - слово в английском и некоторых других языках образовано от сложения древнегреческого ... и латинского «масло». Какое слово пропущено?",
      "answers": "Воздух|Скала|Камень|Глина",
      "correctAnswer": "Камень",
      "commentCorrect": "Это верно. Petroleum по-английски означает нефть: πέτρα — камень и латинского oleum — масло.",
      "commentWrong": "Едва ли, pettroleum по-английски означает нефть: πέτρα — камень и латинского oleum — масло"
    },
    {
      "id": "03_18",
      "text": "В связи с тем, что на Гуаме практически нет песка, дорожное полотно в этой стране делают из доступного материала. Из чего делается «песок» для замешивания бетона на этом острове?",
      "answers": "Опилки|Каучук|Кораллы|Смола",
      "correctAnswer": "Кораллы",
      "commentCorrect": "Все верно. Именно из смеси кораллов и нефти, делается местный песок.",
      "commentWrong": "Нет, местный песок сделан вовсе не из этого. Он состоит из смеси кораллов и нефти."
    },
    {
      "id": "03_19",
      "text": "Туристический логотип какого субъекта Российской Федерации?",
      "answers": "Ненецкий автономный округ|Дагестан|Удмуртия|Красноярский край",
      "correctAnswer": "Ненецкий автономный округ",
      "commentCorrect": "Это правильный ответ.",
      "commentWrong": "Увы, но это туристический логотип Ненецкого автономного округа.",
      "imagesQuestion": "images/tour3/3-19_V.png"
    },
    {
      "id": "03_20",
      "text": "Купюра какой страны?",
      "answers": "Румыния|Египет|Бахрейн|Иран",
      "correctAnswer": "Бахрейн",
      "commentCorrect": "Все верно! Ведь из всех стран только в Бахрейне валюта - динар",
      "commentWrong": "Нет, увы. Это Бахрейн",
      "imagesQuestion": "images/tour3/3-20_V.jpg",
      "imagesAnswer": "images/tour3/3-20_O.jpg"
    },
    {
      "id": "03_21",
      "text": "Цвет нефти зависит от количества, характера и окраски … . Чего?",
      "answers": "Смолистые вещества|Сероводород|Порфирин|Торф",
      "correctAnswer": "Смолистые вещества",
      "commentCorrect": "Все верно! Цвет нефти зависит от количества, характера и окраски смолистых веществ.",
      "commentWrong": "Неправильно.Цвет нефти зависит от количества, характера и окраски смолистых веществ."
    },
    {
      "id": "03_22",
      "text": "Как называется процесс отгонки из мазутафракций, пригодных для переработки в моторные топлива, масла, парафины и церезины?",
      "answers": "Крекинг-процесс|Вакуумная дистилляция|Риформинг|Обессоливание",
      "correctAnswer": "Вакуумная дистилляция",
      "commentCorrect": "Правильно! Это вакуумная дистилляция",
      "commentWrong": "Увы, но это вакуумная дистилляция"
    },
    {
      "id": "03_23",
      "text": "Работники какой буровой скважины на фото?",
      "answers": "Кироворожская|Уральская|Кольская|Тюменская",
      "correctAnswer": "Кольская",
      "commentCorrect": "Безусловно это Кольская скважина, самая глубокая из существующих - 12262 м",
      "commentWrong": "Неправильный ответ, потому что это  Кольская скважина, самая глубокая из существующих - 12262 м",
      "imagesQuestion": "images/tour3/3-23_V.jpg",
      "imagesAnswer": "images/tour3/3-23_O.jpg"
    },
    {
      "id": "03_24",
      "text": "Где находится штаб-квартира компании Baker Hughes?",
      "answers": "Абердин|Нью-Йорк|Хьюстон|Чикаго",
      "correctAnswer": "Хьюстон",
      "commentCorrect": "Ну конечно это Хьюстон!",
      "commentWrong": "Увы, но это Хьюстон."
    },
    {
      "id": "04_01",
      "text": "Сколько стоил коктейль Мии Уоллес?",
      "answers": "$7|$3|$5|$6",
      "correctAnswer": "$5",
      "commentCorrect": "И это правильный ответ! Коктейль для этой роковой девушки стоил ровно пять долларов.",
      "commentWrong": "Близко, но нет - коктейль стоил ровно пять долларов.",
      "imagesQuestion": "images/tour4/4-1_V.jpg"
    },
    {
      "id": "04_02",
      "text": "Героиня какого фильма является прототипом этой куклы?",
      "answers": "«Красотка»|«9 1/2 недель»|«Титаник»|«Леон»",
      "correctAnswer": "«Красотка»",
      "commentCorrect": "Все верно. Прототипом этой красотки-куклы послужила героиня фильма «Красотка»!",
      "commentWrong": "Нет, неправильно. Посмотрите же какая эта кукла красотка. Ее прототипом послужила героиня фильма «Красотка».",
      "imagesQuestion": "images/tour4/4-2_V.jpg",
      "imagesAnswer": "images/tour4/4-2_О.jpg"
    },
    {
      "id": "04_03",
      "text": "В каком фильме можно встретить эти вопросы? Кто изобрел револьвер? В каком британском городе находится Кембридж Циркус? Какой игрок в крикет набрал самое большое число очков в истории?",
      "answers": "«Умница Уилл Хантинг»|«Миллионер из трущоб»|«Загадочная история Бенджамина Баттона»|«Социальная сеть»",
      "correctAnswer": "«Миллионер из трущоб»",
      "commentCorrect": "И вы выиграли миллион! К сожалению, нет, но ответ вы дали правильный - это «Миллионер из трущоб».",
      "commentWrong": "Нет, неправильно. Все эти вопросы были заданы одному индийскому бедняку в фильме «Миллионер из трущоб».",
      "imagesAnswer": "images/tour4/4-3_O.jpg"
    },
    {
      "id": "04_04",
      "text": "Какую особенность мимики Энтони Хопкинс специально перенял у Чарльза Мэнсона, когда готовился к исполнению роли Ганнибала Лектера?",
      "answers": "Не моргать|Щуриться|Закатывать глаза|Не смотреть в глаза",
      "correctAnswer": "Не моргать",
      "commentCorrect": "И это правильный ответ! Вспомните этот застывший, внимательный взгляд Ганнибала Лектора. Именно это Энтони Хопкинс перенял у Чарльза Мэнсона.",
      "commentWrong": "Нет, не совсем. Это вряд ли подошло бы опасному убийце. А вот не моргая смотреть на жертву - это бы подошло."
    },
    {
      "id": "04_05",
      "text": "Какая европейская актриса ввела в моду прическу?",
      "answers": "Натали Портман|Софи Лорен|Брижит Бардо|Эми Уайнхаус",
      "correctAnswer": "Брижит Бардо",
      "commentCorrect": "Совершенно верно! Эту оригинальную прическу ввела Брижит Бардо",
      "commentWrong": "Неправильно. За введение в моду этой прически ответственна лично Брижит Бардо",
      "imagesQuestion": "images/tour4/4-5_V.png",
      "imagesAnswer": "images/tour4/4-5_O.png"
    },
    {
      "id": "04_06",
      "text": "К какому экранизированному фантастическому фильму советские реквизиторы создавали костюм из плотных женских колготок и мелких кусков старой кинопленки?",
      "answers": "«Человек-амфибия»|«Кин-дза-дза»|«Гостья из будущего»|«Приключения Электроника»",
      "correctAnswer": "«Человек-амфибия»",
      "commentCorrect": "Правильно. Все это требовалось, чтобы создать образ из фильма «Человек-амфибия».",
      "commentWrong": "Мимо. Все это требовалось, чтобы создать образ из фильма «Человек-амфибия».",
      "imagesAnswer": "images/tour4/4-6_O.png"
    },
    {
      "id": "04_07",
      "text": "Какого цвета киногерой, имя которого с санскрита переводится как «воин», а с иврита — «знаю»?",
      "answers": "Желтый|Зеленый|Черный|Красный",
      "correctAnswer": "Зеленый",
      "commentCorrect": "Абсолютно верно. Речь идет о маленьком зеленом джедае из серии фильмов «Звездные войны».",
      "commentWrong": "Неправильно. Магистр Йода из «Звездных войн», а именно о нем и идет речь, зеленого цвета.",
      "imagesAnswer": "images/tour4/4-7_O.png"
    },
    {
      "id": "04_08",
      "text": "К какому фильму мерч?",
      "answers": "«Молчание ягнят»|«Деликатесы»|«Рокки»|«Терминатор»",
      "correctAnswer": "«Рокки»",
      "commentCorrect": "Совершенное верно! Все это атрибутика долгого пути к успеху Рокки Бальбоа.",
      "commentWrong": "Увы, но это неверный ответ. Все эти вещи связаны с историей успеха Рокки Бальбоа из фильма «Рокки».",
      "imagesQuestion": "images/tour4/4-8_V.png",
      "imagesAnswer": "images/tour4/4-8_O.png"
    },
    {
      "id": "04_09",
      "text": "В каком фильме события происходят в этом доме?",
      "answers": "«Один дома»|«Красотка»|«Секс в большом городе»|«Назад в будущее»",
      "correctAnswer": "«Один дома»",
      "commentCorrect": "Верно. Именно в этом доме несчастные грабители провели худший день в своей жизни.",
      "commentWrong": "Неплохая попытка, но нет. Это дом из фильма «Один дома»",
      "imagesQuestion": "images/tour4/4-9_V.png",
      "imagesAnswer": "images/tour4/4-9_O.png"
    },
    {
      "id": "04_10",
      "text": "Герои какого сериала спародированы в стиле Симпсонов?",
      "answers": "«Доктор Хаус»|«Декстер»|«Во все тяжкие»|«Настоящий детектив»",
      "correctAnswer": "«Во все тяжкие»",
      "commentCorrect": "Правильно! Трудно не узнать киллеров из сериала «Во все тяжкие».",
      "commentWrong": "К сожалению, это неправильный ответ. Симпсоны в своем стиле спародировали парочку киллеров из сериала «Во все тяжкие»",
      "imagesQuestion": "images/tour4/4-10_V.png",
      "imagesAnswer": "images/tour4/4-10_O.png"
    },
    {
      "id": "04_11",
      "text": "Какой породы был специальный агент Фрэнк из фильма «Люди в черном»?",
      "answers": "Мопс|Такса|Сиамская|Бульдог",
      "correctAnswer": "Мопс",
      "commentCorrect": "Все верно! Этот специальный агент и охотник за инопланетянами был не кем иным, как мопсом.",
      "commentWrong": "Неужели вы забыли столь харизматичного персонажа? Знаменитый спецагент Фрэнк был мопсом.",
      "imagesAnswer": "images/tour4/4-11_O.jpg"
    },
    {
      "id": "04_12",
      "text": "Какую историческую личность играли Вивьен Ли, Софи Лорен, Моника Белуччи и Элизабет Тейлор?",
      "answers": "Саломея|Нефертити|Леди Макбет|Клеопатра",
      "correctAnswer": "Клеопатра",
      "commentCorrect": "Совершенно верно! Все эти красивые актрисы в разное время удостоились чести сыграть идеал древней красоты - Клеопатру.",
      "commentWrong": "К сожалению, не так. Все это достойные роли, но эти актрисы сыграли другой типаж: королеву красоты Клеопатру.",
      "imagesAnswer": "images/tour4/4-12_O.png"
    },
    {
      "id": "04_13",
      "text": "Для названия какого сериала рассматривались варианты «Six of One» и «Insomnia cafe»?",
      "answers": "«Секс в большом городе»|«Тропиканка»|«Друзья»|«Декстер»",
      "correctAnswer": "«Друзья»",
      "commentCorrect": "И это правильный ответ! Возможно, в параллельной вселенной именно так и назвали сериал «Друзья».",
      "commentWrong": "Увы, но нет. Это были варианты названий для сериала «Друзья».",
      "imagesAnswer": "images/tour4/4-13_O.jpg"
    },
    {
      "id": "04_14",
      "text": "Как зовут эту Черепашку-ниндзя?",
      "answers": "Микеланджело|Донателло|Рафаэль|Леонардо",
      "correctAnswer": "Микеланджело",
      "commentCorrect": "Все верно. Это не кто иной, как Микеланджело",
      "commentWrong": "Хорошая попытка, но нет. Речь идет о другом «художнике», а именно о Микеланджело.",
      "imagesQuestion": "images/tour4/4-14_V.jpg"
    },
    {
      "id": "04_15",
      "text": "«Есть лишь один … ... . Это Джеймсов Бондов может быть сколько угодно, потому что актеры либо начинают стареть, либо начинают просить больше денег. Но я не такой, чтобы стареть». О какой своей роли говорит известный актер?",
      "answers": "Эйс Вентура|Индиана Джонс|Карделл Уокер|Рокки",
      "correctAnswer": "Индиана Джонс",
      "commentCorrect": "Разумеется. Эти слова принадлежат нестареющему Гаррисону Форду.",
      "commentWrong": "Неверно, ведь эти слова принадлежат Гаррисону Форду, за которым надолго закрепился образ Индианы Джонса.",
      "imagesAnswer": "images/tour4/4-15_O.jpg"
    },
    {
      "id": "04_16",
      "text": "На фото - подружки полицейских из этих сериалов. Какой из них лишний?",
      "answers": "«Санта-Барбара»|«Мир дикого запада»|«Настоящий детектив»|«Во все тяжкие»",
      "correctAnswer": "«Мир дикого запада»",
      "commentCorrect": "Верно, всех правильно вычислили! И «Мир дикого запада» лишний",
      "commentWrong": "Нет, лишний там оказался сериал «Мир дикого запада».",
      "imagesQuestion": "images/tour4/4-16_V1.png|images/tour4/4-16_V2.png|images/tour4/4-16_V3.png"
    },
    {
      "id": "04_17",
      "text": "«Хэллоу. Общежитие слушает». Откуда это приветствие?",
      "answers": "«Самая обаятельная и привлекательная»|«Формула любви»|«Москва слезам не верит»|«Любовь и голуби»",
      "correctAnswer": "«Москва слезам не верит»",
      "commentCorrect": "Совершенно верно. Это теплое приветствие прямиком из фильма «Москва слезам не верит».",
      "commentWrong": "Очень жаль, но ответ неверный. Это приветствие взято из фильма «Москва слезам не верит».",
      "imagesAnswer": "images/tour4/4-17_O.png"
    },
    {
      "id": "04_18",
      "text": "Какая порода у котенка по имени Гав?",
      "answers": "Сибирская|Сиамская|Персидская|Сфинкс",
      "correctAnswer": "Сиамская",
      "commentCorrect": "Совершенно верно! Этот милый котенок со странным именем был сиамской породы.",
      "commentWrong": "Увы, но котенок по имени Гав сиамской породы.",
      "imagesAnswer": "images/tour4/4-18_O.jpg"
    },
    {
      "id": "04_19",
      "text": "Третье правило гласит: боец крикнул «стоп», выдохся, отключился — бой окончен. Как звучит второе правило?",
      "answers": "Снимать обувь и рубашки.|Не упоминать нигде о Бойцовском клубе.|В бою участвуют лишь двое.|Тот, кто впервые пришёл в клуб, — примет бой.",
      "correctAnswer": "Не упоминать нигде о Бойцовском клубе.",
      "commentCorrect": "Совершенно верно. Нигде не упоминать о Бойцовском клубе - это и есть второе правило Бойцовского клуба.",
      "commentWrong": "Неверно. Впрочем, быть может, вы таким образом соблюдаете второе правило? Ведь оно гласит нигде не упоминать о Бойцовском клубе."
    },
    {
      "id": "04_20",
      "text": "Из какого фильма мышонок Мистер Джинглс?",
      "answers": "«Зеленая Миля»|«Мистер Дулиттл»|«Джуманджи»|«Стюарт Литтл»",
      "correctAnswer": "«Зеленая Миля»",
      "commentCorrect": "Конечно! Этот сообразительный и живучий мышонок является персонажем фильма «Зеленая миля».",
      "commentWrong": "К сожалению, это неправильный ответ. Этот конкретный мышонок скрашивал быт обитателей тюрьмы в фильме «Зеленая Миля».",
      "imagesQuestion": "images/tour4/4-20_V.bmp"
    },
    {
      "id": "04_21",
      "text": "Куда летели герои сериала, необычные рекламные плакаты которого появились в 9 городах мира перед премьерой одного из сезонов?",
      "answers": "Лос-Анджелес|Гавайи|Сидней|Аляска",
      "correctAnswer": "Лос-Анджелес",
      "commentCorrect": "Именно так. Герои знаменитого сериала держали путь в Лос-Анджелес.",
      "commentWrong": "Нет, неправильно, речь идет о сериале «Остаться в живых», а его герои держали путь в Лос-Анджелес.",
      "imagesQuestion": "images/tour4/4-21_V.jpg"
    },
    {
      "id": "04_22",
      "text": "Какому фильму 1998 года принадлежит тэглайн: «The mission is a man»?",
      "answers": "«Джуманджи»|«Стриптиз»|«Форрест Гамп»|«Спасти рядового Райана»",
      "correctAnswer": "«Спасти рядового Райана»",
      "commentCorrect": "Все правильно: миссия, о которой идет речь в теглайне, - это «Спасти рядового Райана».",
      "commentWrong": "К сожалению, неверно. Миссия, о которой идет речь в теглайне, - это «Спасти рядового Райана»."
    },
    {
      "id": "04_23",
      "text": "Имя какого мультипликационного персонажа в оригинальной версии мультфильма звучит как «Gadget Hackwrench»?",
      "answers": "Черный плащ|Гайка|Сквидвард|Багз Банни",
      "correctAnswer": "Гайка",
      "commentCorrect": "Совершенно верно! Поскольку слово «гаджет» в Советском Союзе было тогда почти неизвестно, то его заменили на «гайку»",
      "commentWrong": "Ну нет, это имя вряд ли подходит этому персонажу. А вот Гайке подходит.",
      "imagesAnswer": "images/tour4/4-23_V.png"
    },
    {
      "id": "04_24",
      "text": "Постер к какому фильму?",
      "answers": "«Граф Монте-Кристо»|«Изгой»|«Побег из Шоушенка»|«Роман с камнем»",
      "correctAnswer": "«Побег из Шоушенка»",
      "commentCorrect": "Правильно, на постере изображен счастливец, сбежавший из Шоушенка.",
      "commentWrong": "Неверно, ведь на постере изображен не кто иной, как сбежавший из Шоушенка счастливец.",
      "imagesQuestion": "images/tour4/4-24_V.jpg",
      "imagesAnswer": "images/tour4/4-24_O.jpeg"
    },
    {
      "id": "05_01",
      "text": "Как называется сплав меди и олова?",
      "answers": "Чугун|Латунь|Сталь|Бронза",
      "correctAnswer": "Бронза",
      "commentCorrect": "Именно так, сплав меди и олова - это не что иное, как бронза.",
      "commentWrong": "Увы, но вам не хватило познаний в естественных науках. Сплав меди и олова называется бронзой."
    },
    {
      "id": "05_02",
      "text": "Какой из этих символов азбуки Морзе означает сигнал SOS?",
      "answers": "_ _ … _ _|_ … … … _|_ … _ ..._ … _…|..._ _ _…",
      "correctAnswer": "..._ _ _…",
      "commentCorrect": "Совершенно верно. Уж если вы и попадете в беду, то, видимо, подать сигнал SOS вас точно не затруднит.",
      "commentWrong": "Нет, вы подали не тот сигнал. Сигнал SOS - это три точки - три тире - три точки."
    },
    {
      "id": "05_03",
      "text": "«Ваше благородие, госпожа …». К чему не обращался герой песни?",
      "answers": "Удача|Разлука|Победа|Надежда",
      "correctAnswer": "Надежда",
      "commentCorrect": "Правильно. Именно к надежде не обращался герой песни",
      "commentWrong": "Увы, но госпожа надежда лишней оказалась."
    },
    {
      "id": "05_04",
      "text": "Как называется японское блюдо из белой рыбы или креветок, замороженных и перемолотых в однородную массу?",
      "answers": "Фугу|Сурими|Шиитаке|Миядзаки",
      "correctAnswer": "Сурими",
      "commentCorrect": "Ого, неужели здесь знатоки японской кухни? Вы дали совершенно правильный ответ.",
      "commentWrong": "Неверно, но не расстраивайтесь. Японская кухня сложна и экзотична - несложно и запутаться."
    },
    {
      "id": "05_05",
      "text": "Страна-родина группы «A-ha»?",
      "answers": "Швеция|Великобритания|Норвегия|Дания",
      "correctAnswer": "Норвегия",
      "commentCorrect": "Вы полностью правы, музыкальный коллектив «A-ha» родом из Норвегии.",
      "commentWrong": "Увы и ах, но музыкальный коллектив «A-ha» родом из Норвегии."
    },
    {
      "id": "05_06",
      "text": "Части какого города соединяет Босфорский мост?",
      "answers": "Будапешт|Лондон|Милан|Стамбул",
      "correctAnswer": "Стамбул",
      "commentCorrect": "И это правильный ответ! Действительно, Босфорский мост соединяет части Стамбула.",
      "commentWrong": "Мимо, ведь Босфорский мост соединяет части Стамбула."
    },
    {
      "id": "05_07",
      "text": "Какое подразделение не входит в Volkswagen Group:",
      "answers": "Bentley|Škoda|Lamborghini|Ferrari",
      "correctAnswer": "Ferrari",
      "commentCorrect": "Верно. В Volkswagen Group не входит именно подразделение Ferrari.",
      "commentWrong": "К сожалению, это не правильный ответ. В Volkswagen Group не входит именно подразделение Ferrari, а остальные подразделения являются частью Volkswagen Group."
    },
    {
      "id": "05_08",
      "text": "С каким животным связано название этой позы в йоге?",
      "answers": "Верблюд|Кошка|Змея|Жираф",
      "correctAnswer": "Верблюд",
      "commentCorrect": "Все правильно, внимательный взгляд на картинку позволяет легко определить, что это верблюд.",
      "commentWrong": "Это неверно. Взгляните внимательно на картинку, ведь изображенная на ней поза отсылает нас именно к верблюду.",
      "imagesQuestion": "images/tour5/5-8_V.png\n"
    },
    {
      "id": "05_09",
      "text": "Кому посвящен этот дудл?",
      "answers": "Петров-Водкин|Пикассо|Шагал|Моне",
      "correctAnswer": "Шагал",
      "commentCorrect": "И действительно, речь идет о Марке Шагале. Сам стиль Дудла дает точную наводку на творчество этого художника.",
      "commentWrong": "Что ж, кажется, узнать стиль Марка Шагала не самая простая задача, ведь именно на творчество данного художника и ссылает этот дудл.",
      "imagesQuestion": "images/tour5/5-9_V.png\n"
    },
    {
      "id": "05_10",
      "text": "В завещании Нобеля предусматривалось выделение средств только на пять премий: физика, химия, укрепление мира, литература. Какая еще?",
      "answers": "Медицина|Экономика|Искусство|Социология",
      "correctAnswer": "Медицина",
      "commentCorrect": "Верно! Пятая премия - это медицина",
      "commentWrong": "Увы, но пятая премия - это медицина."
    },
    {
      "id": "05_11",
      "text": "Добыча какого персонажа из русской литературы составила 317 рублей 60 копеек?",
      "answers": "Герман|Раскольников|Чичиков|Держиморда",
      "correctAnswer": "Раскольников",
      "commentCorrect": "Совершенно верно. И добыча эта стоила жизни бабке-процентщице и ее неудачливой сестре.",
      "commentWrong": "Неверно. За эту добычу цена была уплачена жизнью бабки-процентщицы и ее неудачливой сестры, а речь идет, конечно же, о Родионе Раскольникове из романа Достоевского «Преступление и наказание»."
    },
    {
      "id": "05_12",
      "text": "Какому писателю принадлежит фраза: «У бурных чувств неистовый конец»?",
      "answers": "А. Чехов|В. Гюго|У.Шекспир|О. Уальд",
      "correctAnswer": "У.Шекспир",
      "commentCorrect": "Да! Эта фраза из самой печальной повести на свете - «Ромео и Джульетта»",
      "commentWrong": "Это неверный ответ, печально, как и сама повесть «Ромео и Джульетта», из которой эта фраза."
    },
    {
      "id": "05_13",
      "text": "Название какого французского деликатеса в переводе на русский язык означает «жирная печень»?",
      "answers": "Паштет|Бланманже|Фуа-гра|Бешмельа",
      "correctAnswer": "Фуа-гра",
      "commentCorrect": "Все правильно, жирная печень - это именно фуа-гра.",
      "commentWrong": "К сожалению, нет, ведь словосочетанием «жирная печень» на русский язык переводится французское слово фуа-гра."
    },
    {
      "id": "05_14",
      "text": "Юбилейный номер какого журнала перед вами?",
      "answers": "«Лиза»|«Esquire»|«Дилетант»|«Maxim»",
      "correctAnswer": "«Maxim»",
      "commentCorrect": "Совершенно верно. Подсказкой здесь служила фотография знаменитого русского писателя Максима Горького.",
      "commentWrong": "Увы, но нет. Стоило обратить внимание на подсказку, ведь на обложке журнала красуется лицо знаменитого русского писателя Максима Горького.",
      "imagesQuestion": "images/tour5/5-14_V.jpg",
      "imagesAnswer": "images/tour5/5-14_O.jpg"
    },
    {
      "id": "05_15",
      "text": "Как называется пицца?",
      "answers": "«Маргарита»|«Гавайская»|«Четыре сезона»|«Капричоза»",
      "correctAnswer": "Четыре сезона",
      "commentCorrect": "Совершенно верно. Это пицца «Четыре сезона».",
      "commentWrong": "Видимо, вы не большой любитель пиццы, ведь на фото изображена пицца «Четыре сезона».",
      "imagesQuestion": "images/tour5/5-15_V.png\n"
    },
    {
      "id": "05_16",
      "text": "Какой элемент периодической таблицы обозначается символом B?",
      "answers": "Бром|Бор|Барий|Бериллий",
      "correctAnswer": "Бор",
      "commentCorrect": "Что ж, в знании основ химии вам не откажешь. Вы дали абсолютно точный ответ.",
      "commentWrong": "К сожалению, вы дали неверный ответ. Под буквой B скрывается бор."
    },
    {
      "id": "05_17",
      "text": "Какое животное изображено на логотипе «Bacardi»?",
      "answers": "Жираф|Орел|Летучая мышь|Тигр",
      "correctAnswer": "Летучая мышь",
      "commentCorrect": "Совершенно верно. Логотип«Bacardi» украшает именно летучая мышь.",
      "commentWrong": "Вероятно, вы не слишком большие ценители спиртных напитков, потому что в противном случае вы бы, скорее всего, знали, что логотип «Bacardi» украшает летучая мышь.",
      "imagesAnswer": "images/tour5/5-17_O.jpg\n"
    },
    {
      "id": "05_18",
      "text": "В какой игре не используется бита?",
      "answers": "Лапта|Крокет|Городки|Бейсбол",
      "correctAnswer": "Крокет",
      "commentCorrect": "И действительно, бита из всего перечисленного не используется только в крокете.",
      "commentWrong": "Увы, но в указанном вами игре используется бита. Из всего перечисленного она не используется только в крокете."
    },
    {
      "id": "05_19",
      "text": "Какой буквой обозначается число 1000 в римской системе счисления?",
      "answers": "М|L|S|X",
      "correctAnswer": "М",
      "commentCorrect": "Совершенно верно. По-латински M - mille, отсюда и миллениум.",
      "commentWrong": "Увы, ваше знание римских чисел вас подвело. Правильный ответ - это M (по-латински M - mille), отсюда и миллениум."
    },
    {
      "id": "05_20",
      "text": "В какой стране находится это сооружение?",
      "answers": "Вьетнам|Камбоджа|Тибет|Монголия",
      "correctAnswer": "Камбоджа",
      "commentCorrect": "Правильно. Это храм Ангкор, построенный в Камбодже в первой половине XII века.",
      "commentWrong": "Нет, мимо, ведь на фото изображен храм Ангкор, построенный в Камбодже в первой половине XII века.",
      "imagesQuestion": "images/tour5/5-20_V.png"
    },
    {
      "id": "05_21",
      "text": "Шестая планета от Солнца - это …?",
      "answers": "Нептун|Сатурн|Меркурий|Марс",
      "correctAnswer": "Сатурн",
      "commentCorrect": "В знании астрономии вам не откажешь. Это правильный ответ!",
      "commentWrong": "Нет, неправильно, ведь шестая планета от Солнца - это Сатурн."
    },
    {
      "id": "05_22",
      "text": "Какая шахматная фигура размещена на логотипе Международной шахматной федерации (ФИДЕ)?",
      "answers": "Ферзь|Пешка|Слон|Конь",
      "correctAnswer": "Конь",
      "commentCorrect": "Абсолютно точно. Дипломатия всегда требует сложных и тонких решений - «ходов конем».",
      "commentWrong": "Увы, но нет. Дипломатия требует сложных и тонких решений - «ходов конем».",
      "imagesAnswer": "images/tour5/5-22_O.jpg"
    },
    {
      "id": "05_23",
      "text": "Кто избавил зверей от Тараканища из одноименного стихотворения К.Чуковского?",
      "answers": "Воробей|Паук|Гиппопотам|Ласточка",
      "correctAnswer": "Воробей",
      "commentCorrect": "Совершенно точно. Ваша память вас не подвела, и вы дали правильный ответ.",
      "commentWrong": "Мимо. Зверей от тирании ужасного Тараканища избавил воробей.",
      "imagesAnswer": "images/tour5/5-23_O.jpg"
    }
]
